
/* Class = "NSTextFieldCell"; title = "密碼："; ObjectID = "202"; */
"202.title" = "密碼：";

/* Class = "NSTextFieldCell"; title = "使用者名稱："; ObjectID = "205"; */
"205.title" = "使用者名稱：";

/* Class = "NSTextFieldCell"; title = "伺服器："; ObjectID = "207"; */
"207.title" = "伺服器：";

/* Class = "NSTextFieldCell"; title = "埠："; ObjectID = "208"; */
"208.title" = "埠：";
